var t1 = "פארק לכלבים גן הבנים"


var json__1 = {
"type": "FeatureCollection",
"name": "_1",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים גן הבנים, ציון: 8.6, רמת ניקיון: 8.2,גודל: גדול מאוד, ברז מים: תקין,כניסה מותרת: בוגרים, מגיל שנה" }, "geometry": { "type": "Point", "coordinates": [ 34.767899947324423, 31.996503885415994 ], "id": "1" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים היובל,ציון: 9.3, רמת ניקיון: 5.6, גודל: גדול, ברז מים: תקין, כניסה מותרת: בוגרים, מגיל 3" }, "geometry": { "type": "Point", "coordinates": [ 34.764177324411222, 31.999926906778239 ], "id": "2" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים גן הגאונים,ציון: 6.7, רמת ניקיון: 7.4,גודל: גדול,ברז מים: לא תקין, כניסה מותרת: גורים, מגיל 4 חודשים" }, "geometry": { "type": "Point", "coordinates": [ 34.761705693589427, 32.00293366667362 ], "id": "3" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים גן סיפור העץ הנדיב,ציון: 4.9, רמת ניקיון: 3.1,גודל: בינוני, ברז מים: לא תקין, כניסה מותרת: גורים, מגיל חודשיים" }, "geometry": { "type": "Point", "coordinates": [ 34.770375191641605, 32.013545404789483 ], "id": "4" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים גן סיפור כספיון,ציון: 9.7,רמת ניקיון: 9.2,גודל: גדול מאוד, ברז מים: תקין, כניסה מותרת: בוגרים וגורים, מגיל חצי שנה" }, "geometry": { "type": "Point", "coordinates": [ 34.783707544097979, 32.012278140073342 ], "id": "5" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים רחוב גאול​ים באגן הניקוז,ציון: 7.6,רמת ניקיון: 4.5,גודל: גדול,ברז מים: לא תקין, כניסה מותרת: בוגרים וגורים, מגיל חצי שנה" }, "geometry": { "type": "Point", "coordinates": [ 34.781880560847242, 32.012694844138068 ], "id": "6" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים גן מטולה,ציון: 3.9,רמת ניקיון: 7.8,גודל: קטן,ברז מים: תקין, כניסה מותרת: בוגרים, מגיל 4" }, "geometry": { "type": "Point", "coordinates": [ 34.78680214151877, 32.003101591245226 ], "id": "7" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים חורשת נווה ארזים,ציון: 5.8,רמת ניקיון: 6.1,גודל: בינוני,ברז מים: תקין, כניסה מותרת: גורים, מגיל 4 חודשים" }, "geometry": { "type": "Point", "coordinates": [ 34.795971747327869, 32.018926795031618 ], "id": "8" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים גן סיפור ​​ה​​זיקית,ציון: 8.3,רמת ניקיון: 7.7, גודל: גדול,ברז מים: תקין, כניסה מותרת: בוגרים, מגיל שנה " }, "geometry": { "type": "Point", "coordinates": [ 34.776099178347387, 32.027003634977802 ], "id": "9" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים שדרות לוי אשכול,ציון: 9.4,רמת ניקיון: 9.4,גודל: גדול מאוד,ברז מים: לא תקין, כניסה מותרת: בוגרים וגורים, מגיל 8 חודשים" }, "geometry": { "type": "Point", "coordinates": [ 34.773771370937617, 32.030780302156259 ], "id": "10" } },
{ "type": "Feature", "properties": { "Park_": "פארק לכלבים שכונת תל גיבורים,ציון: 7.8, רמת ניקיון: 8.7,גודל: גדול,ברז מים: תקין, כניסה מותרת: גורים, מגיל חצי שנה" }, "geometry": { "type": "Point", "coordinates": [ 34.768167762073681, 32.032782655843896 ], "id": "11" } }
]
}



